{
  "greeting": [
    "Здравствуйте, {{ФИО}}!",
    "Добрый день, {{ФИО}}!",
    "Рад(а) вас видеть, {{ФИО}}!",
    "Здравствуйте, уважаемый(ая) {{ФИО}}!",
    "Приветствую вас, {{ФИО}}!",
    "Добрый день, рад(а) встрече, {{ФИО}}!",
    "Здравствуйте! Как поживаете, {{ФИО}}?",
    "Добрый день, надеюсь, у вас всё хорошо, {{ФИО}}!",
    "Здравствуйте, спасибо, что нашли время, {{ФИО}}!",
    "Добрый день, {{ФИО}}, рад(а) общению!"
  ],
  "hook": [
    "Есть эксклюзивное предложение с возвратом уплаченных процентов,",
    "Мы подготовили для вас спецпрограмму по компенсации процентов,",
    "Доступно ограниченное предложение с полным возвратом процентов,",
    "Для вас открыта акция по выплате процентов обратно,",
    "Только сейчас можно вернуть все уплаченные проценты,",
    "Специальная акция: после закрытия — возврат всех процентов,",
    "Ограниченная серия предложений с возвратом переплаты,",
    "Уникальная программа: возмещение всех процентных затрат,",
    "Специальная возможность: компенсация процентов страховой,",
    "Эксклюзивно для вас — возврат процентов по закрытию кредита,"
  ],
  "offer_intro": [
    "ставка от {{ставка}},",
    "минимальная ставка — {{ставка}},",
    "Ваш персональный тариф: от {{ставка}},",
    "предлагаем ставку от {{ставка}},",
    "можем оформить по ставке от {{ставка}},",
    "для вас действуют условия от {{ставка}},",
    "вы получите ставку от {{ставка}},",
    "рассматриваем ставку от {{ставка}},",
    "предлагаем программу от {{ставка}},",
    "ставка начинается от {{ставка}},"
  ],
  "usp": [
    "и после погашения вернем все уплаченные проценты.",
    "а фишка — полный возврат процентов после закрытия.",
    "с уникальным возвратом переплаты по завершении.",
    "и главное преимущество — возврат всех процентов.",
    "с гарантией компенсации процентов по итогам.",
    "и эта программа позволяет вернуть переплату.",
    "с гарантией возврата уплаченных процентов.",
    "и вы получите обратно всю сумму процентов.",
    "с программой возврата всех уплаченных процентов.",
    "и банк компенсирует все ваши процентные расходы."
  ],
  "context_question": [
    "Какие цели планируете: рефинансировать долги, ремонт, покупки или отпуск?",
    "Для чего планируете использовать кредит: досрочное погашение, ремонт, отдых?",
    "Наверняка есть планы: закрыть кредит, сделать ремонт или съездить в отпуск?",
    "Чем займётесь: погашение существующих займов, ремонт или крупные покупки?",
    "Есть ли у вас предпочтения: кредит для ремонта, рефинансирования или отдыха?",
    "Для каких целей хотите оформить: рефинанс, путешествие или бытовые нужды?",
    "На что хотите направить средства: погашение, ремонт или отдых?",
    "Какая основная задача: упорядочить кредиты, обновить дом или отправиться в путешествие?",
    "Что для вас приоритетно: досрочное закрытие, обновление жилья или отпуск?",
    "Какой проект планируете: ремонт, погашение долгов или туристическую поездку?"
  ],
  "sum_term_question": [
    "Сколько и на какой срок рассматриваем?",
    "Укажите сумму и желаемый срок.",
    "Какой объём средств и период вам нужен?",
    "На какую сумму и на сколько месяцев оформить?",
    "Сколько рублей и на какой период оформить?",
    "Введите сумму кредита и срок в месяцах.",
    "Какую сумму и за сколько месяцев нужно?",
    "Уточните сумму и срок кредита.",
    "Какой лимит и продолжительность подойдёт?",
    "Сколько и на какой срок вы хотите?"
  ],
  "closing": [
    "Давайте оформим заявку, и наш специалист свяжется с вами.",
    "Согласны оставить заявку и обсудить детали?",
    "Можно сразу заполнить анкету и получить звонок эксперта?",
    "Как вам такая схема: заявка сейчас — звонок позже?",
    "Готовы пройти быстрый онлайн-расчёт и узнать детали?",
    "Что скажете, оформим заявку прямо сейчас?",
    "Желаете, чтобы я передал данные специалисту?",
    "Хотите сразу оставить заявку и обсудить условия?",
    "Можно приступить к заполнению заявки?",
    "Готовы ли вы оформить заявку и всё уточнить?"
  ]
}
